{
  "email.label": "Email",
  "adress.label": "Adress",
  "mainPageTitle.label": "Welcome to",
  "mainPageSubtitle.label": " Chilling out on the bed in your hotel room watching TV, while wearing your own pajamas, is sometimes the best part of vacation.",
  "phone.label": "Phone",
  "street.label": "Minsk, Filimonova 15",
  "logout.label": "Logout",
  "login.label": "Login",
  "orders.label": "Orders",
  "dashboard.label": "Dashboard",
  "home.label": "Home",
  "rooms.label": "Rooms",
  "articles.label": "News",
  "book-room.label": "Book room",
  "about.label": "About Us",
  "see-rooms.label": "All Rooms",
  "home-page-about.label": "Hotels to celebrate life",
  "home-page-about.p1": "One of the best choices we have made in New York City.\nThe hotel is located in Manhattan, just across the street from Madison Square Garden and Pennsylvania Station. Guests have access to a nearby fitness club with a gym and a tour desk with ticket service.\n\nAll air-conditioned rooms at the Pennsylvania Hotel have cable TV, a work desk, an alarm clock, blackout curtains, an iron and a hairdryer. Penn Plaza Collection rooms have recently been refurbished.\n\nThe Pennsylvania Hotel has a 24-hour café. Guests can request shuttle services and purchase theater tickets. In addition, guests are provided with access to safety deposit boxes at the reception at any time of the day.\n",
  "home-page-about.p2": "Times Square is 805 meters from Penn Hotel, while Museum of Modern Art is 1.9 km from the property. The Empire State Building is 645 meters away.\n\nThis is the favorite part of the city of New York among our guests, according to independent reviews. This area is also great for shopping, nearby there are shops of popular brands: H&M, Nike, Ralph Lauren.\n\nCouples especially like the location - they rated it 8.8 for a two-person trip.",
  "home-page-rooms.guests.label": "guests",
  "home-page-rooms.rooms.label": "rooms",
  "home-page-rooms.per-night.label": "per night",
  "home-page-rooms.Standart.description": "An elegant atmosphere envelops the guest in our standard Déco room; the original 30s-style furniture contributes to creating a charming and unique style, where the accuracy of the details blends with the futuristic design.\n\nA unique experience in a sophisticated environment: a comfortable briarwood bed, soft carpets with geometric patterns, an elegant curtain that allows natural light to filter through, a bathroom equipped with every comfort, will welcome you to give you an unforgettable stay. Although it is defined as \"standard\", you can indeed find refined and Novecento style finishes and furnishings, unique in Venice, with all the comforts that a guest could wish for. Rooms area varies between 12 and 16 square metres and it is equipped with a double or twin bed.\n\nThe private bathroom with marble finishes is complete with hairdryer, heated towel rack, bathrobe, slippers and courtesy kit. In all the rooms you will also find a free Wi-Fi connection, TV, air conditioning, mini-bar and safe.\n\nFurthermore, for our guests we have reserved an exclusive 15% discount at La Rivista Restaurant, an unmissable opportunity to try out typical Venetian cuisine revamped in a modern way.",
  "home-page-rooms.De luxe.description": " The rooms in Ca' Pisani hotel have been realised completely using original pieces of design and are taken care of down to the last detail.\nRefined style, play of colours and precious materials make the hotel a real jewel of contemporary design. The presence of marbles, precious fabrics and inlaid wood furniture has been designed to guarantee guests maximum comfort and relaxation.\nElegant and refined, some rooms overlook the side of the Gallerie dell'Accademia, or have a partial view of Giudecca Canal.\nAll rooms are treated with taste and refinement: the Deco furnishings typical of the 1930s and 1940s, fine Bevilacqua fabrics (created to designs of delicate beauty) and doors with geometric patterns each different from the other (and executed with extraordinary cabinet-making work) are just some examples that make Ca 'Pisani a unique place of its kind.\nThe marble finishes, the high ceilings of the rooms on the first floor, the original beds of the 1930s and 1940s (embellished with silver headboards), the bamboo floors, the exposed beams of the rooms on the top floor, the stairs in wood and glass and the door handles designed ad hoc are all meticulously studied elements, they are the result of a precious  complimentary toiletries. ",
  "home-page-rooms.Family.description": "This is the ideal solution for those travelling together as a family. Our Family Room is furnished to accommodate, with style and design, families composed of 2 adults and 1 or more children. The double or twin beds are comfortable and the room, which has an area up to 25 square metres, can comfortably accommodate a third bed. But let's not forget our younger guests: on request we can provide a comfortable cot.\n\nThe Family Rooms are always decorated with the characteristic Art Deco style, using original pieces or faithful reproductions, to give the whole family an unforgettable experience in the first design hotel in Venice, a stone's throw from the Accademia and Zattere bridges. Each one different from the other, with a high attention to detail starting from the entrance doors and window handles, in typical Ca' Pisani Design Boutique Hotel style.\n\nThe family rooms are equipped with private bathroom with bathtub and/or shower, hairdryer, heated towel rail and quality courtesy kit. We also offer free WIFI connection, air conditioning, TV with satellite channels, safe.\n\nFor trying out the typical dishes of Venetian cuisine, the guests of the Family Room have a 15% discount at our La Rivista Restaurant",
  "home-page-rooms.President.description": "Sophisticated materials and attention to detail are the features that most guests of our Déco Superior rooms are looking for. They have been created to be different from each other while being united by a refined and modern design, to give you a unique and unforgettable experience. The finish of the bamboo parquet floor gives the room warmth and intimacy and helps create a welcoming atmosphere, while the original Déco style furniture gives the room an elegant and refined style.\nHere too, every detail, even the door and window handles, have been carefully selected. The Déco Superior Room is larger than the standard one, with an area ranging from 19 to 20 metres.\n\nIn all rooms you will find the comforts you need to spend a relaxing and stimulating stay: double bed, air conditioning, safe, mini-bar, Wi-Fi connection, private bathroom with hairdryer, bathrobe, slippers and courtesy kit.",
  "home-page-feedback-title": "Testimonials",
  "home-page-feedback-subtitle": "what our happy customers said about us",
  "home-page-features-breakfast-title": "Free Breakfast Every Day",
  "home-page-features-breakfast-text": " Every day in the morning we have a special buffe and it's free.",
  "home-page-features-stuff-title": " Attenive And Open Stuff",
  "home-page-features-stuff-text": " Attenive And Open Stuff",
  "home-page-features-room-title": "Luxirious rooms",
  "home-page-features-room-text": "Luxirious rooms",
  "about-page-subtitle": "We are the best",
  "about-page-text": "One of the best choices we have made in New York City.\nThe hotel is located in Manhattan, just across the street from Madison Square Garden and Pennsylvania Station. Guests have access to a nearby fitness club with a gym and a tour desk with ticket service.\n\nAll air-conditioned rooms at the Pennsylvania Hotel have cable TV, a work desk, an alarm clock, blackout curtains, an iron and a hairdryer. Penn Plaza Collection rooms have recently been refurbished.\n\nThe Pennsylvania Hotel has a 24-hour café. Guests can request shuttle services and purchase theater tickets. In addition, guests are provided with access to safety deposit boxes at the reception at any time of the day.\n\nTimes Square is 805 meters from Penn Hotel, while Museum of Modern Art is 1.9 km from the property. The Empire State Building is 645 meters away.\n\nThis is the favorite part of the city of New York among our guests, according to independent reviews. The area is also great for shopping, nearby there are shops of popular brands: Nike, Ralph Lauren, H&M.\n\nCouples especially like the location - they rated it 8.8 for a two-person trip.",
  "room-info.price": "Price",
  "room-info.area": "Area",
  "room-info.guests": "Number of guests",
  "room-info.rooms": "Number of rooms",
  "room-info.checkIn": "Check In",
  "room-info.checkOut": "Check Out",
  "room-info.wishes": "Your wishes",
  "room-info.title": "Make your reservation",
  "about-page.best-prices.title": "Best prices",
  "about-page.best-prices.text": "Best prices",
  "about-page.stuff.title": "Professional stuff",
  "about-page.stuff.text": "Professional stuff",
  "about-page.food.title": "Delicious food",
  "about-page.food.text": "Delicious food",
  "about-page.choice.title": "Best choice",
  "about-page.choice.text": "Best choice",
  "find-room.check": "Check rooms",
  "subscribe.label": "Subscribe",
  "subscribe-text.label": "Sign Up For special offers"



}