{
  "email.label": "Email",
  "adress.label": "Адрес",
  "mainPageTitle.label": "Добро пожаловать в",
  "mainPageSubtitle.label": "Лучшая часть отпуска - это отдых в вашем номере, просмотр фильмов в вашей любимой пижаме",
  "phone.label": "Телефон",
  "street.label": "Минск, Филимонова 15",
  "logout.label": "Выйти",
  "login.label": "Войти",
  "orders.label": "Заказы",
  "home.label": "Главная",
  "rooms.label": "Номера",
  "book-room.label": "Забронировать",
  "about.label": "О Нас",
  "see-rooms.label": "Номера",
  "home-page-about.label": "Лучший сервис в мире",
  "home-page-about.p1": "Один из лучших вариантов, выбранных нами в городе Нью-Йорк.\nОтель находится в Манхэттене, прямо через дорогу от спортивного комплекса «Мэдисон Сквер Гарден» и Пенсильванского вокзала. Гости могут посещать соседний фитнес-клуб с тренажерным залом и экскурсионное бюро с билетной кассой.\n\nВо всех номерах отеля Pennsylvania среди удобств кондиционер, телевизор с кабельными каналами, рабочий стол, будильник, плотные шторы, утюг и фен. Номера Penn Plaza Collection были недавно отремонтированы.\n\nВ отеле Pennsylvania работает круглосуточное кафе. Гости могут заказать услуги трансфера и приобрести билеты в театр. Кроме того, гостям предоставляется доступ к сейфам на стойке регистрации в любое время суток.",
  "home-page-about.p2": "Площадь Таймс-сквер находится в 805 метрах от отеля Penn, а Музей современного искусства — в 1,9 км. До небоскреба Эмпайр-Стейт-Билдинг — 645 метров.\n\nЭто любимая часть города Нью-Йорк среди наших гостей согласно независимым отзывам. Этот район также отлично подходит для шопинга, поблизости есть магазины популярных брендов: H&M, Nike, Ralph Lauren.\n\nПарам особенно нравится расположение — они оценили проживание в этом районе для поездки вдвоем на 8,8.",
  "home-page-rooms.guests.label": "гостей",
  "home-page-rooms.rooms.label": "комнат",
  "home-page-rooms.per-night.label": "за ночь",
  "home-page-rooms.Standart.description": "Элегантная атмосфера окружает гостя в нашем стандартном номере Déco; Оригинальная мебель в стиле 30-х годов способствует созданию очаровательного и неповторимого стиля, в котором точность деталей сочетается с футуристическим дизайном.\n\nУникальный опыт в утонченной обстановке: удобная кровать из бриварового дерева, мягкие ковры с геометрическими узорами, элегантная занавеска, пропускающая естественный свет, ванная комната, оснащенная всеми удобствами, обеспечит вам незабываемый отдых. Хотя он определен как «стандартный», вы действительно можете найти изысканную отделку и обстановку в стиле Novecento, уникальную в Венеции, со всеми удобствами, которые может пожелать гость. Площадь номеров варьируется от 12 до 16 квадратных метров и оборудована двуспальной или двумя односпальными кроватями.\n\nСобственная ванная комната с мраморной отделкой укомплектована феном, полотенцесушителем, халатом, тапочками и подарочным набором. Во всех номерах вы также найдете бесплатный Wi-Fi, телевизор, кондиционер, мини-бар и сейф.\n\nКроме того, для наших гостей мы зарезервировали эксклюзивную скидку 15% в ресторане La Rivista, что является непременной возможностью попробовать типичную венецианскую кухню, обновленную в современном стиле.",
  "home-page-rooms.De luxe.description": "Номера в отеле Ca 'Pisani были полностью выполнены с использованием оригинальных элементов дизайна и продуманы до мелочей.\nИзысканный стиль, игра цветов и драгоценные материалы делают отель настоящей жемчужиной современного дизайна. Наличие мрамора, драгоценных тканей и инкрустированной деревянной мебели было разработано, чтобы гарантировать гостям максимальный комфорт и отдых.\nЭлегантные и изысканные номера выходят окнами на Галерею Академии или имеют частичный вид на канал Джудекка.\nВсе комнаты обработаны со вкусом и утонченностью: мебель в стиле Деко, типичная для 1930-х и 1940-х годов, изысканные ткани Bevilacqua (созданные по моделям нежной красоты) и двери с геометрическими узорами, каждая из которых отличается от других (и выполненная с помощью необычной работы по изготовлению шкафов) Вот лишь несколько примеров, которые делают Ca 'Pisani уникальным местом в своем роде.\nОтделка мрамором, высокие потолки комнат на первом этаже, оригинальные кровати 1930-х и 1940-х годов (украшенные серебряными изголовьями), бамбуковые полы, открытые балки комнат на верхнем этаже, деревянные лестницы и стекло и дверные ручки, разработанные специально, - все это тщательно проработанные элементы, они являются результатом бесценного мастерства.",
  "home-page-rooms.President.description": "Изысканные материалы и внимание к деталям - вот те черты, которые ищут большинство гостей наших номеров Déco Superior. Они были созданы, чтобы отличаться друг от друга, и в то же время объединены изысканным и современным дизайном, чтобы дать вам уникальный и незабываемый опыт. Отделка бамбукового паркетного пола придает комнате тепло и интимность и помогает создать уютную атмосферу, а оригинальная мебель в стиле Déco придает комнате элегантный и изысканный стиль.\nЗдесь также тщательно подобраны все детали, даже дверные и оконные ручки. Улучшенный номер Déco больше стандартного, его площадь составляет от 19 до 20 метров.\n\nВо всех номерах вы найдете удобства, необходимые для спокойного и стимулирующего отдыха: двуспальная кровать, кондиционер, сейф, мини-бар, Wi-Fi, ванная комната с феном, халатом, тапочками и подарочным набором.",
  "home-page-rooms.Family.description": "Это идеальное решение для тех, кто путешествует вместе всей семьей. Наш семейный номер со стилем и дизайном оборудован для размещения семей, состоящих из 2 взрослых и 1 или более детей. Двуспальная или две односпальные кровати удобны, а в комнате площадью до 25 квадратных метров можно с комфортом разместить третью кровать. Но давайте не будем забывать наших маленьких гостей: по запросу мы можем предоставить удобную детскую кроватку.\n\nСемейные номера всегда украшены характерным стилем ар-деко с использованием оригинальных произведений или точных репродукций, чтобы дать всей семье незабываемые впечатления от первого дизайн-отеля в Венеции, в двух шагах от мостов Академии и Заттере. Каждый из них отличается от другого, с большим вниманием к деталям, начиная с входных дверей и оконных ручек, в типичном стиле Ca 'Pisani Design Boutique Hotel.\n\nСемейные номера оснащены ванной комнатой с ванной и / или душем, феном, полотенцесушителем и качественным подарочным набором. Мы также предлагаем бесплатный WIFI, кондиционер, телевизор со спутниковыми каналами, сейф.\n\nДля того, чтобы попробовать типичные блюда венецианской кухни, гости Семейного номера имеют 15% скидку в нашем ресторане La Rivista.",
  "home-page-feedback-title": "Отзывы",
  "home-page-feedback-subtitle": "Вот что говорят о нас наши постояльцы",
  "home-page-features-breakfast-title": "Бесплатный завтрак каждый день",
  "home-page-features-breakfast-text": "Каждый день утром у нас есть особый буфет, и это бесплатно.",
  "home-page-features-stuff-title": "Внимательный и открытый персонал",
  "home-page-features-stuff-text": "Внимательный и открытый персонал",
  "home-page-features-room-title":  "Роскошные номера",
  "home-page-features-room-text":  "Роскошные номера",
  "about-page-subtitle":  "Мы лучшие",
  "about-page-text":  "Один из лучших вариантов, выбранных нами в городе Нью-Йорк.\nОтель находится в Манхэттене, прямо через дорогу от спортивного комплекса «Мэдисон Сквер Гарден» и Пенсильванского вокзала. Гости могут посещать соседний фитнес-клуб с тренажерным залом и экскурсионное бюро с билетной кассой.\n\nВо всех номерах отеля Pennsylvania среди удобств кондиционер, телевизор с кабельными каналами, рабочий стол, будильник, плотные шторы, утюг и фен. Номера Penn Plaza Collection были недавно отремонтированы.\n\nВ отеле Pennsylvania работает круглосуточное кафе. Гости могут заказать услуги трансфера и приобрести билеты в театр. Кроме того, гостям предоставляется доступ к сейфам на стойке регистрации в любое время суток.\n\nПлощадь Таймс-сквер находится в 805 метрах от отеля Penn, а Музей современного искусства — в 1,9 км. До небоскреба Эмпайр-Стейт-Билдинг — 645 метров.\n\nЭто любимая часть города Нью-Йорк среди наших гостей согласно независимым отзывам. Этот район также отлично подходит для шопинга, поблизости есть магазины популярных брендов: Nike, Ralph Lauren, H&M.\n\nПарам особенно нравится расположение — они оценили проживание в этом районе для поездки вдвоем на 8,8."



}